Repository: chilek/lms
Catalog: lib/locale/*/LC_MESSAGES/lms.po
Languages: pl

source: Please login yourself
pl: Proszê siê zalogowaæ

source: Wrong username or password
pl: B³êdne has³o lub nazwa u¿ytkownika

source: Your login time was timetout. (%s sec)
pl: Przekroczono limit czasu bezczynno¶ci (%s sekund)

source: Password
pl: Has³o

source: Documentation
pl: Dokumentacja

source: LMS homepage
pl: Strona domowa

source: Welcome
pl: Witaj

source: Users
pl: U¿ytkownicy

source: Computers
pl: Komputery

source: Net devices
pl: Osprzêt sieciowy

source: IP networks
pl: Sieci IP

source: Finances
pl: Taryfy i finanse

source: Reload
pl: Prze³adowanie

source: Data base
pl: Bazy danych

source: Administrators
pl: Administratorzy

source: Stats
pl: Statystyki

source: Change password
pl: Zmieñ has³o

source: Logout
pl: Wyloguj siê

source: About LMS
pl: Informacje o LMS

source: %1 version
pl: Wersja %1

source: About system
pl: Informacje o systemie

source: Host name
pl: Nazwa hosta

source: System version
pl: Wersja systemu

source: Load
pl: Obci±¿enie

source: Connected
pl: Pod³±czonych

source: Waiting for connection
pl: Oczekuj±cych na pod³±czenie

source: Interested for connection
pl: Zainteresowanych pod³±czeniem

source: All
pl: Razem

source: In debt
pl: W tym zad³u¿onych

source: Disconnected
pl: Odl±czonych

source: Nodes
pl: Komputery

source: Useful links
pl: Przydatne linki
